[{"category":["Игры"],"description":"Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Продаю с болью в сердце... Это настоящая находка для коллекционера!","picture":null,"title":"Продам отличную подборку фильмов на VHS","type":"offer","sum":null},{"category":["Разное"],"description":"Если найдёте дешевле — сброшу цену. Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам.","picture":null,"title":"Продам новую приставку Sony Playstation 5","type":"sale","sum":null},{"category":["Игры"],"description":"Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии. Даю недельную гарантию.","picture":null,"title":"Куплю антиквариат","type":"sale","sum":null},{"category":["Посуда"],"description":"Даю недельную гарантию. Если найдёте дешевле — сброшу цену. Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера!","picture":null,"title":"Куплю антиквариат","type":"sale","sum":null},{"category":["Посуда"],"description":"Пользовались бережно и только по большим праздникам. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки.","picture":null,"title":"Куплю породистого кота","type":"sale","sum":null},{"category":["Журналы"],"description":"При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце... Товар в отличном состоянии. Таких предложений больше нет!","picture":null,"title":"Продам книги Стивена Кинга","type":"offer","sum":null},{"category":["Посуда"],"description":"Это настоящая находка для коллекционера! Таких предложений больше нет! Даю недельную гарантию. Товар в отличном состоянии.","picture":null,"title":"Продам новую приставку Sony Playstation 5","type":"sale","sum":null},{"category":["Игры"],"description":"Продаю с болью в сердце... Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию.","picture":null,"title":"Продам новую приставку Sony Playstation 5","type":"offer","sum":null},{"category":["Животные"],"description":"Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.","picture":null,"title":"Куплю антиквариат","type":"sale","sum":null},{"category":["Игры"],"description":"Даю недельную гарантию. Пользовались бережно и только по большим праздникам. Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки.","picture":null,"title":"Продам отличную подборку фильмов на VHS","type":"sale","sum":null},{"category":["Книги"],"description":"Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Пользовались бережно и только по большим праздникам. Таких предложений больше нет!","picture":null,"title":"Куплю породистого кота","type":"sale","sum":null},{"category":["Журналы"],"description":"Продаю с болью в сердце... Это настоящая находка для коллекционера! Товар в отличном состоянии. Если найдёте дешевле — сброшу цену.","picture":null,"title":"Куплю породистого кота","type":"sale","sum":null},{"category":["Разное"],"description":"При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Даю недельную гарантию. Пользовались бережно и только по большим праздникам.","picture":null,"title":"Куплю породистого кота","type":"sale","sum":null},{"category":["Книги"],"description":"Пользовались бережно и только по большим праздникам. Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену. Таких предложений больше нет!","picture":null,"title":"Продам книги Стивена Кинга","type":"sale","sum":null}]